export const multipurposeSpray = [
    {
        title: "اسپری چند منظوره",
        imgSrc: "/img/pr7-600x600.jpg",
        desc: "سوپرمارکت شکلی از خواربارفروشی ولی بزرگتر از آن است که مشتری خودش محصولات را از قفسه برمی‌دارد یا به اصطلاح سلف سرویس است. در حدود ۷۵ تا ۹۰ درصد کالاهای این مغازه‌ها محصولات غذایی هستند. اندازه سوپرمارکت‌ها معمولاً از خواربارفروشیهای سنتی بزرگترند و محصولات بیشتری می‌فروشند ولی از هایپرمارکت‌ها و سوپرسنترها کوچکترند.",
        tag: "اسپری",
        categories: "شستشو، بهداشتی",
        rateNum: 4,
        price: "۲۵۰۰۰",
        commentsNum: 2,
    },
]

export const shopOption = [
    {title: "ارسال رایگان برای سفارش های بالای ۱۰۰ تومان"},
    {title: "۲۱ روز بازپرداخت و بازگشت آسان"},
    {title: "محصول دارای مالیات و عوارض گمرکی نیست"},
]